[
  {
    "title": "Le Coeur de Voh !",
    "image": "https://images.france.fr/zeaejvyq9bhj/3r7AgvIyLmwyS4qaIIwIoq/06b96ad0dcc1892722dde938e4d4dbad/article_ImP-CoeurCelebreMondeNouvelle-Caledonie_1120x490.jpg?w=1120&h=490&q=70&fm=webp&fit=fill",
    "category": "Terre",
    "content": "Le Cœur de Voh est une formation végétale naturelle de la commune de Voh, au nord-ouest de la Grande Terre de Nouvelle-Calédonie. Il s'agit d’une clairière naturelle de quatre hectares dans la mangrove bordant le lagon calédonien, ce qui en fait un tanne tout à fait classique à ceci près qu'il a, vu d'en haut, la forme d'un cœur stylisé1",
    "id": 1619779025
  },
  {
    "title": "La Poule de Hienghène !",
    "image": "https://lh3.googleusercontent.com/p/AF1QipMjEwLRDng7JfCui72GAPnbcrBR7Hw64U4rlD70=s680-w680-h510",
    "category": "Terre",
    "content": "Les Roches et la Poule de Hienghène se trouvent dans le lagon au large de Hienghène. On les admire depuis la route ou en s’approchant en bateau, kayak ou stand-up paddle. Pour vous rendre au village de Hienghène depuis Nouméa, le mieux est de louer une voiture pour remonter vers le nord en direction de Koné (3h20), avant d’emprunter la route Koné-Tiwaka.",
    "id": 1619779524
  },
  {
    "title": "Le bac de la Ouaième",
    "image": "https://woody.cloudly.space/app/uploads/nouvelle-caledonie/2022/12/thumbs/Bac-de-la-Ouaieme-%C2%A9-Guy-Michel-NCT-2-1920x960-crop-1670968730.jpg",
    "category": "Mer",
    "content": "Le Bac de la Ouaième est situé sur la côte Est de Nouvelle-Calédonie, à 15 min du centre de Hienghène au sud et 1h de Pouébo au nord. Pour rejoindre la côte Est depuis Nouméa, l’itinéraire idéal consiste à remonter vers le nord en direction de Koné (3h20), avant d’emprunter la route Koné-Tiwaka.",
    "id": 1619779639
  },
  {
    "title": "Maré (Nengone)",
    "image": "https://woody.cloudly.space/app/uploads/nouvelle-caledonie/2022/12/thumbs/Pehde-Mare-%C2%A9-NCT-640x480.jpg",
    "category": "Mer",
    "content": "Maré (dans la langue kanak nengone) est la deuxième île et commune des îles Loyauté (Nouvelle-Calédonie) pour ce qui est de la superficie et de la population, venant juste après Lifou. La commune fait partie de l'aire coutumière Nengone comprenant huit districts et vingt-neuf tribus.",
    "id": 1619779737
  },
  {
    "title": "L'antenne téléphonique Montravel",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Tour_Montravel_%C3%A0_Noum%C3%A9a%2C_Province_Sud%2C_Nouvelle-Cal%C3%A9donie.jpg/1536px-Tour_Montravel_%C3%A0_Noum%C3%A9a%2C_Province_Sud%2C_Nouvelle-Cal%C3%A9donie.jpg",
    "category": "Urbain",
    "content": "Sur les hauteurs de Nouméa, les curieux, au prix d'un slalom entre les nids de poule, trouveront au pied de la tour Mobilis un point de vue à 360° sur la ville...et ce en toute quiétude, l'endroit étant peu fréquenté. Un des mes endroits favoris pour méditer en prenant de la hauteur ^^ (accessible par la route du parc forestier )",
    "id": 1619779801
  },
  {
    "title": "Le Coeur de Farino",
    "image": "https://farino.stationverte.com/visuels/full/20190830_IMG_20190801_203632.png",
    "category": "Terre",
    "content": "Le Parc des Grandes Fougères recèle plus d'un trésor naturel ! Figé dans une nature luxuriante, le fameux petit « cœur de Farino », taillé dans la roche, accueille l'eau de la rivière. Ouvrez bien les yeux pour le trouver ! Profitez-en pour faire une pause rafraîchissante, les pieds dans l'eau, avant de poursuivre votre randonnée pédestre entre forêt humide et rivière.",
    "id": 1619779873
  },
  {
    "title": "Lifou (Drehu)",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Lifou%2C_Drehu_Village%2C_Nouvelle_Cal%C3%A9donie.jpg/2560px-Lifou%2C_Drehu_Village%2C_Nouvelle_Cal%C3%A9donie.jpg",
    "category": "Mer",
    "content": "Lifou (en drehu : Drehu) est une île de la mer de Corail qui fait partie des îles Loyauté, dont elle est la plus importante. C'est une commune française ainsi qu'une aire coutumière de la Nouvelle-Calédonie. Situé au bord de la baie de Châteaubriand, Wé en est le centre administratif. Elle regroupe les principales infrastructures commerciales et administratives de l'île. La commune fait partie de l'aire coutumière Drehu.",
    "id": 1619779919
  },
  {
    "title": "Les canons de Ouémo",
    "image": "http://img.over-blog.com/500x374/5/54/75/63/enfants/P1020365.JPG",
    "category": "Urbain",
    "content": "La Nouvelle Calédonie commémore cette année le 70ème anniversaire du débarquement des Américains sur l'île. En effet, le 12 mars 1942, 17 000 soldats américains débarquaient ici pour contrer l’avancée japonaise dans le Pacifique Sud : Nouméa était la plus grande base de la Navy après Pearl Harbour.",
    "id": 1619779978
  },
  {
    "title": "La FOL",
    "image": "https://storage.googleapis.com/rrb-strapi/article/la_fol_n_existera_bientot_plus_72a65a82ca.jpeg",
    "category": "Urbain",
    "content": "La Fédération des Œuvres Laïques est une association de loi 1901, créée autour des valeurs de partage, de solidarité, de justice, d’égalité, de mixité, de respect, et de fraternité. C’est une composante de la Ligue de l’Enseignement, un mouvement d'Éducation Populaire.",
    "id": 1619780032
  }
]
