[
  {
    "title": "Le Coeur de Voh !",
    "image": "https://images.france.fr/zeaejvyq9bhj/3r7AgvIyLmwyS4qaIIwIoq/06b96ad0dcc1892722dde938e4d4dbad/article_ImP-CoeurCelebreMondeNouvelle-Caledonie_1120x490.jpg?w=1120&h=490&q=70&fm=webp&fit=fill",
    "category": "technologie",
    "content": "Le Cœur de Voh est une formation végétale naturelle de la commune de Voh, au nord-ouest de la Grande Terre de Nouvelle-Calédonie. Il s'agit d’une clairière naturelle de quatre hectares dans la mangrove bordant le lagon calédonien, ce qui en fait un tanne tout à fait classique à ceci près qu'il a, vu d'en haut, la forme d'un cœur stylisé1",
    "id": 1619779025
  },
  {
    "title": "La Poule de Hienghène !",
    "image": "https://lh3.googleusercontent.com/p/AF1QipMjEwLRDng7JfCui72GAPnbcrBR7Hw64U4rlD70=s680-w680-h510",
    "category": "technologie",
    "content": "Les Roches et la Poule de Hienghène se trouvent dans le lagon au large de Hienghène. On les admire depuis la route ou en s’approchant en bateau, kayak ou stand-up paddle. Pour vous rendre au village de Hienghène depuis Nouméa, le mieux est de louer une voiture pour remonter vers le nord en direction de Koné (3h20), avant d’emprunter la route Koné-Tiwaka.",
    "id": 1619779524
  },
  {
    "title": "Le bac de la Ouaième",
    "image": "https://woody.cloudly.space/app/uploads/nouvelle-caledonie/2022/12/thumbs/Bac-de-la-Ouaieme-%C2%A9-Guy-Michel-NCT-2-1920x960-crop-1670968730.jpg",
    "category": "technologie",
    "content": "Le Bac de la Ouaième est situé sur la côte Est de Nouvelle-Calédonie, à 15 min du centre de Hienghène au sud et 1h de Pouébo au nord. Pour rejoindre la côte Est depuis Nouméa, l’itinéraire idéal consiste à remonter vers le nord en direction de Koné (3h20), avant d’emprunter la route Koné-Tiwaka.",
    "id": 1619779639
  },
  {
    "title": "Maré (Nengone)",
    "image": "https://woody.cloudly.space/app/uploads/nouvelle-caledonie/2022/12/thumbs/Pehde-Mare-%C2%A9-NCT-640x480.jpg",
    "category": "politique",
    "content": "Maré (dans la langue kanak nengone) est la deuxième île et commune des îles Loyauté (Nouvelle-Calédonie) pour ce qui est de la superficie et de la population, venant juste après Lifou. La commune fait partie de l'aire coutumière Nengone comprenant huit districts et vingt-neuf tribus.",
    "id": 1619779737
  },
  {
    "title": "L'antenne téléphonique Montravel",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Tour_Montravel_%C3%A0_Noum%C3%A9a%2C_Province_Sud%2C_Nouvelle-Cal%C3%A9donie.jpg/1536px-Tour_Montravel_%C3%A0_Noum%C3%A9a%2C_Province_Sud%2C_Nouvelle-Cal%C3%A9donie.jpg",
    "category": "politique",
    "content": "Sur les hauteurs de Nouméa, les curieux, au prix d'un slalom entre les nids de poule, trouveront au pied de la tour Mobilis un point de vue à 360° sur la ville...et ce en toute quiétude, l'endroit étant peu fréquenté. Un des mes endroits favoris pour méditer en prenant de la hauteur ^^ (accessible par la route du parc forestier )",
    "id": 1619779801
  },
  {
    "title": "Hollande ouvre une fromagerie",
    "image": "https://france3-regions.francetvinfo.fr/image/U8sQm-QC3BCwiqzNmgACxesHD5g/600x400/regions/2020/06/08/5ede62028f63c_hollande_au_stand_fromage_rungis.jpg",
    "category": "politique",
    "content": "A wiki (/ˈwɪki/ (About this soundlisten) WIK-ee) is a hypertext publication collaboratively edited and managed by its own audience directly using a web browser. A typical wiki contains multiple pages for the subjects or scope of the project and could be either open to the public or limited to use within an organization for maintaining its internal knowledge base.\r\n\r\nWikis are enabled by wiki software, otherwise known as wiki engines. A wiki engine, being a form of a content management system, differs from other web-based systems such as blog software, in that the content is created without any defined owner or leader, and wikis have little inherent structure, allowing structure to emerge according to the needs of the users.[1] Wiki engines usually allow content to be written using a simplified markup language and sometimes edited with the help of a rich-text editor.[2] There are dozens of different wiki engines in use, both standalone and part of other software, such as bug tracking systems. Some wiki engines are open source, whereas others are proprietary. Some permit control over different functions (levels of access); for example, editing rights may permit changing, adding, or removing material. Others may permit access without enforcing access control. Other rules may be imposed to organize content. ",
    "id": 1619779873
  },
  {
    "title": "Les fraises rendent heureux",
    "image": "https://res.cloudinary.com/serdy-m-dia-inc/image/upload/f_auto/fl_lossy/q_auto:eco/x_706,y_1118,w_5115,h_2877,c_crop/w_1200,h_630,c_fill/v1529433367/foodlavie/prod/articles/comment-congeler-les-fraises-afin-den-avoir-toute-lannee-944186b6",
    "category": "nature",
    "content": "En Europe et en Amérique du Nord, les fruits de l’espèce Fragaria vesca, le fraisier des bois, sont de petite taille. Connus depuis l'Antiquité, les Romains les consommaient et les utilisaient dans leurs produits cosmétiques en raison de leur odeur agréable. Elle est cultivée dans les jardins européens vers le xive siècle.\r\n\r\nLe fraisier musqué est connu pour ses fruits petits d'une saveur musquée unique, que les connaisseurs donnent comme supérieur à la fraise des jardins. Il est cultivé depuis le xvie siècle3. Le premier cultivar connu du genre Fragaria appartient à cette espèce avec Le chapiron nommé en 1576.\r\n\r\nLe fraisier vert a été très peu cultivé car ses fruits sont moins appréciés du fait de leur acidité plus forte que les espèces ci-dessus. Cependant il a fait l'objet de cueillette pour la consommation personnelle.\r\n\r\nVers la fin du xvie siècle l'explorateur Jacques Cartier rapporte du Canada en France des plants de fraisier de Virginie (Fragaria virginiana Mill. subsp. virginiana)3. L'espèce intéresse assez par ses fruits parfumés pour être cultivée pour le commerce surtout en Grande-Bretagne et aux États-Unis. Encore de nos jours, il existe une production industrielle faible mais suivie en Grande-Bretagne. C'est la première fraise à mûrir.",
    "id": 1619779919
  },
  {
    "title": "Les canons de Ouémo",
    "image": "http://img.over-blog.com/500x374/5/54/75/63/enfants/P1020365.JPG",
    "category": "nature",
    "content": "La Nouvelle Calédonie commémore cette année le 70ème anniversaire du débarquement des Américains sur l'île. En effet, le 12 mars 1942, 17 000 soldats américains débarquaient ici pour contrer l’avancée japonaise dans le Pacifique Sud : Nouméa était la plus grande base de la Navy après Pearl Harbour.",
    "id": 1619779978
  },
  {
    "title": "La FOL",
    "image": "https://storage.googleapis.com/rrb-strapi/article/la_fol_n_existera_bientot_plus_72a65a82ca.jpeg",
    "category": "nature",
    "content": "La Fédération des Œuvres Laïques est une association de loi 1901, créée autour des valeurs de partage, de solidarité, de justice, d’égalité, de mixité, de respect, et de fraternité. C’est une composante de la Ligue de l’Enseignement, un mouvement d'Éducation Populaire.",
    "id": 1619780032
  }
]
